[
  {
    "title": "🦴 Орто: без ригидности — наблюдаем",
    "content": "До 5–6 лет вальгусная позиция стоп и «кривые» ноги — чаще доброкачественно.\nВозможна лёгкая косолапость, странные положения стопы, неуклюжесть, спотыкания.\nПри осмотре: конечности симметричны, суставы эластичные, подвижны, без ригидности и боли.\nЕсли все вышеперечисленное — 90% нормализуется к ~6 годам.\nНаправление нужно при ригидности, боли, асимметрии, прогрессировании деформации или задержке моторного развития."
  },
  {
    "title": "🧬 ТТГ / T4 — простые ориентиры",
    "content": "T4 понижена — направляй к эндокринологу.\nТТГ ≥ 10 мЕ/л — направляй к эндокринологу.\nТТГ < 10 и T4 норм — контроль через 1–2 мес.\nДети <3 лет — контроль строже; при продолжающемся повышении ТТГ даже при нормальном T4 — направляй.\nПри прогрессии или клинических признаках гипотиреоза — срочная оценка."
  },
  {
    "title": "💧 Мочевые инфекции — когда и какие исследования",
    "content": "Подозрение: лихорадка без очага, вялость, отказ от еды, рвота.\nСбор мочи: у младенцев — катетеризация или сбор средней порции; у старших — чистая средняя струя.\nАнализы: общий анализ мочи + посев до начала АБТ.\nУЗИ почек и МВП: при первом фебрильном ИМП — через 2–6 нед после эпизода (особенно до 2 лет).\nПри атипичном патогене, тяжёлом течении, плохом ответе или повторных ИМП — показана цистоуретрография.\nDMSA: при рецидивах или подозрении на рубцевание.\nКонтроль анализов — через 7–10 дней после завершения лечения.\nРецидивы или аномалии по УЗИ — к нефрологу/урологу."
  },
  {
    "title": "💊 Антибиотики — амоксициллин: дозы и принципы",
    "content": "Общий принцип — дозировать по весу.\nОтит/профилактика отита — 80 мг/кг/сут в 2 приёма.\nПневмония — 80 мг/кг/сут в 2–3 приёма (по клинике).\nТонзиллит — 50 мг/кг/сут в 2 приёма.\nКлавуланат не добавляем без явных показаний.\nОценивать клинику и корректировать по чувствительности."
  },
  {
    "title": "🌡️ Ибупрофен / парацетамол — показания и дозы",
    "content": "Ибупрофен не назначаем <6 мес.\nИбупрофен — 10 мг/кг каждые 6–8 ч.\nПарацетамол и ибупрофен одинаково снижают температуру; ибупрофен дополнительно обладает противовоспалительным эффектом.\nНе комбинируем часто; ориентируемся на самочувствие ребёнка и гидратацию."
  },
  {
    "title": "🔥 Лихорадка — сроки наблюдения и тревога",
    "content": "2–3 дня лихорадки — типично для вирусной инфекции.\n4–5 день возможен, если общее состояние улучшается.\n5 дней лихорадки — тревожный сигнал, нужен очный осмотр.\nТревожные признаки: ухудшение состояния, вялость, рвота, тахипноэ, высыпания, неврологические симптомы."
  },
  {
    "title": "💨 Астма — контроль и критерии ухудшения",
    "content": "Контроль каждые 3 мес.\nПлохой контроль: симптомы >2–3 раз/нед, ночные симптомы ≥1 раза/нед, сальбутамол >2 раз/нед, ограничение активности.\nОценивать эффективность терапии минимум 3 мес до изменения ступени.\nПри подозрении на ухудшение — усиление терапии и более частая оценка."
  },
  {
    "title": "🌬️ Астма vs бронхиолит — как объяснять родителям",
    "content": "Астма — хроническое воспаление и гиперреактивность бронхов, требует базисной терапии.\nБронхиолит — острое поражение мелких бронхов у младенцев с отёком и вязкой слизью.\nОтвет на β2-агонисты при бронхиолите непредсказуем, ингаляционные стероиды обычно неэффективны.\nЛечение бронхиолита — поддерживающее; госпитализация при дыхательной недостаточности или SpO2 <92%."
  },
  {
    "title": "🧠 Судороги — что важно знать",
    "content": "Антипиретики не предотвращают фебрильные судороги.\nКритичен темп роста температуры, а не абсолютное значение.\nНет необходимости снижать температуру <38–38,5° у стабильного ребёнка.\nОтличаем судороги от озноба: при судорогах движения не прекращаются при удержании конечности.\nПосле эпизода — наблюдение и оценка; при первом случае рассмотреть консультацию невролога."
  },
  {
    "title": "🥶 Озноб / тремор vs судороги — быстрый тест",
    "content": "Озноб/тремор прекращается при удержании конечности.\nСудороги продолжаются несмотря на удержание.\nПри сомнении — наблюдение и неврологическая оценка по показаниям."
  },
  {
    "title": "🧩 Тики — подход в первичной практике",
    "content": "До 80% тиков проходят спонтанно за 6–12 мес.\nЧастые типы: моторные (лицо, глаза), голосовые, дыхательные.\nРодителям важно не акцентировать внимание и не поощрять подыгрывание.\nПомогают режим, полноценный сон, снижение стресса.\nНаправление — при прогрессии, нарушении функций или подозрении на синдром Туретта."
  },
  {
    "title": "😮‍💨 Кашель и ларингит — ориентиры",
    "content": "Лающий ночной кашель со стридором — ларингит.\nКашель и днём, и ночью — чаще бронхиальная обструкция.\nОблегчение при движении или сидении — вероятнее поражение верхних дыхательных путей.\nНормальная аускультация не исключает бронхит, ориентируемся на симптомы."
  },
  {
    "title": "🌀 Инвагинация — классика презентации",
    "content": "Приступообразная интенсивная боль с периодами спокойствия, возможна рвота.\nКровь или слизисто-кровяные выделения в стуле.\nПри подозрении — срочная госпитализация и консультация хирурга для редукции или операции."
  },
  {
    "title": "🍭 Глюкоза / кетоны — ориентиры для неотложки",
    "content": "Положительные кетоны + гипергликемия, рвота, дегидратация, снижение сознания — подозрение на кетоацидоз.\nГлюкоза ≥250 мг/дл с кетонами — повод для срочной госпитализации.\nГлюкоза <250 мг/дл без тяжёлых симптомов — обследование и консультация эндокринолога.\nПри сомнениях — газоанализ, электролиты, кетоны, анализ мочи."
  },
  {
    "title": "🧬 Синдром Рейтера (ReA) — ключевые пункты",
    "content": "Типично у подростков после уретрита или гастроэнтерита.\nТриада: артрит + конъюнктивит + уретрит.\nЧасто ассоциирован с Chlamydia trachomatis и кишечными патогенами.\nЛечение направлено на возбудителя при подтверждении и симптоматическую терапию НПВС; при затяжном течении — ревматолог."
  },
  {
    "title": "💨 MART vs LABA — практическое",
    "content": "MART (ИГКС + формотерол) сочетает базисную терапию и быстрое купирование, чаще назначается детям ≥6 лет.\nLABA используем только в комбинации с ИГКС, не в монорежиме.\nMART предпочтителен при нестабильной астме; схема и дозы — по рекомендациям и возрасту."
  }
]