[
  {
    "title": "ОРТО и главное правило орто-бро в педиатрии",
    "data": {
      "Правило": "нет ригидности - обычно наблюдаем.",
      "Проблема": [
        "родители жалуются, что у маленького ребёнка непонятная походка, странное положение стоп, «икс-образные» или «кривые» ножки, шаркающая походка, частые спотыкания."
      ],
      "Стопа-физиология-и-нормы": [
        "у детей раннего возраста стопа физиологически инфантильная - округлая, без выраженного продольного свода.",
        "это связано с подкожной жировой подушкой и незрелостью связочного аппарата.",
        "продольный свод формируется постепенно и окончательно к 5–6 годам.",
        "до этого возраста возможны варианты нормы:",
        "• уплощённая стопа",
        "• внутренняя или наружная ротация стоп",
        "• неустойчивая походка, частые спотыкания в 2–3 года",
        "эти особенности не требуют лечения, если стопы симметричные, без боли и ригидности.",
        "плоская гибкая безболевая стопа до 5–6 лет - вариант нормы."
      ],
      "Показания-к-направлению": [
        "ригидная деформация стопы, боль, отёк, асимметрия, отсутствие формирования свода после 6 лет."
      ],
      "Колени-и-ось-нижних-конечностей": [
        "до 2 лет - genu varum (О-образная ось)",
        "2–3 года - ось выпрямляется",
        "3–6 лет - genu valgum (Х-образная ось)",
        "6–7 лет - лёгкий физиологический вальгус (5–7°)",
        "конечности симметричные, суставы подвижные, без боли и отёка. походка устойчивая.",
        "физиологический varum - до 2 лет, физиологический valgum - до 6–7 лет."
      ],
      "Что-оцениваем-на-приёме": [
        "симметрию нижних конечностей, боль, отёк, ригидность, укорочение, постановку стоп, устойчивость походки,",
        "интермалеолярную дистанцию (IMD) - измеряется стоя при сомкнутых коленях."
      ],
      "Возрастные-нормы-IMD-и-тактика": [
        "до 2 лет - не оцениваем (genu varum физиологичен)",
        "3–4 года - IMD до 6–7 см (физиологический genu valgum)",
        "6–7 лет - IMD ≤6 см (в среднем 2–4 см)",
        "если IMD >8–10 см, деформация асимметричная, есть боль или ограничение движений - направляем на рентгенографию нижних конечностей."
      ],
      "На-рентгене": [
        "просим рентгенолога посчитать угол вальгуса.",
        "если угол >10°, есть асимметрия или прогрессирование после 7 лет - показано направление к ортопеду."
      ],
      "Контроль-чаще-требуется-при": [
        "ожирении, дефиците витамина D, подозрении на патологический варус = Blount disease, рахит, дисплазию, скелетную дисплазию."
      ]
    }
  },
  {
    "title": "ОРТО и гибкая (инфантильная) плоско-вальгусная стопа",
    "data": {
      "Проблема": [
        "у ребёнка «плоские» стопы, развернутые наружу, обувь стаптывается изнутри. Родители обеспокоены возможным «плоскостопием»."
      ],
      "Что-видим": [
        "При стоянии - продольный свод стопы не выражен.",
        "Пятка отклонена кнаружи (вальгусное положение), стопа развернута наружу - это называется эверсией.",
        "При подъёме на носки - свод появляется, пятка выпрямляется.",
        "Боли, отёка и ригидности нет. Движения полные, симметричные.",
        "Походка может быть неуклюжей, но устойчивая."
      ],
      "Что-объясняем": [
        "До 6–7 лет - физиологический вариант. Продольный свод стопы формируется постепенно, ткани мягкие, связки растяжимые.",
        "Вальгус - отклонение пятки или голени кнаружи, когда ось конечности образует букву «Х».",
        "Эверсия - разворот стопы наружу, когда внутренняя поверхность опускается вниз, а наружный край поднимается.",
        "Стельки при гибкой плоской стопе не рекомендуются, потому что они снижают активность мышц свода и могут замедлять его формирование.",
        "Рекомендуются движение, босая ходьба по неровной поверхности, упражнения для стоп - перекаты, захваты предметов пальцами, ходьба на носках и пятках."
      ],
      "Тактика": [
        "Наблюдение в динамике, контроль оси, формирования свода и походки на плановых осмотрах."
      ],
      "Направление-к-ортопеду": [
        "Если стопы становятся ригидными, появляется боль, асимметрия или деформация прогрессирует.",
        "Стельки назначаются только по решению ортопеда - например, при болезни Севера или других болевых состояниях."
      ]
    }
  },
  {
    "title": "Походка на носках",
    "data": {
      "ОРТО": "и хождение на носках - наблюдаем.",
      "Проблема": [
        "родители отмечают, что ребёнок постоянно ходит на носках, тревожатся из-за возможного «короткого сухожилия» или неврологической патологии."
      ],
      "Что-видим": [
        "При осмотре - походка на носках, но при просьбе ребёнок ставит стопы полностью, может пройти на пятках и на наружных краях стоп.",
        "Ахилловы сухожилия мягкие, пассивная дорсифлексия >15°, походка симметричная, без боли, без спастичности."
      ],
      "Физиологически": [
        "до 2 лет - частое явление при становлении походки, связано с преобладанием тонуса разгибателей (гипертонус эксензоров);",
        "2–3 года - может сохраняться как вариант нормы при формировании походки;",
        "3–4 года - чаще привычная моторная схема;",
        "после 5 лет - требует оценки."
      ],
      "Как-проверяем": [
        "просим пройтись на пятках и на наружных краях стоп - при норме ребёнок выполняет без трудностей;",
        "оцениваем пассивную дорсифлексию стопы - это движение, при котором врач поднимает стопу ребёнка вверх к голени.",
        "Нормой считается тыльное сгибание >15° при расслабленном состоянии ахиллова сухожилия.",
        "проверяем тонус, рефлексы и симметрию движений."
      ],
      "Что-объясняем": [
        "У малышей до 2 лет - физиологично из-за преобладания тонуса разгибателей.",
        "В старшем возрасте - чаще привычная походка, не требует лечения, если движения свободные и нет спастики."
      ],
      "Рекомендации": [
        "Наблюдение, физическая активность, растяжки икроножных мышц, ходьба босиком по разным поверхностям."
      ],
      "Направление": [
        "при ригидности ахилловых сухожилий, ограничении дорсифлексии, асимметрии, спастичности, задержке моторного развития, признаках ДЦП или стойкой привычке после 5 лет."
      ]
    }
  },
  {
    "title": "ОРТО и транзиторный синовит тазобедренного сустава (coxitis fugax)",
    "data": {
      "Проблема": [
        "Ребёнок 3-9 лет (чаще мальчик) приходит с хромотой или жалобами на боль в бедре, паху или колене.",
        "Часто в анамнезе - недавняя вирусная инфекция (ОРВИ, фарингит)."
      ],
      "Что-видим": [
        "Походка щадящая, возможен отказ от опоры.",
        "Сустав без покраснения и отёка.",
        "При пассивных движениях - ограничение внутренней ротации и отведения, боль в паху.",
        "Нога часто находится в лёгкой флексии и наружной ротации.",
        "Общее состояние сохранено, температура нормальная."
      ],
      "Патогенез": [
        "После вирусной инфекции развивается реактивное асептическое воспаление синовиальной оболочки тазобедренного сустава.",
        "Возникает небольшой стерильный выпот, что ограничивает подвижность и вызывает боль."
      ],
      "Возраст": [
        "Пик заболеваемости 4–8 лет.",
        "У мальчиков встречается в 2–3 раза чаще."
      ],
      "Характер-течения": [
        "Острое начало.",
        "Боль и ограничение движений проходят в течение 7–10 дней.",
        "Возможны рецидивы после повторных вирусных инфекций."
      ],
      "Что-объясняем": [
        "Состояние доброкачественное, не разрушает сустав и не приводит к артриту.",
        "Проходит самостоятельно при покое и приёме НПВС."
      ],
      "Рекомендации": [
        "Покой 5–7 дней.",
        "Ибупрофен 7–10 дней в возрастной дозировке.",
        "Контрольный осмотр через 48–72 часа.",
        "При улучшении - постепенное возвращение к активности."
      ],
      "Red-flags-(исключаем-септический-артрит-или-болезнь-Пертеса)": [
        "температура >38°C;",
        "выраженная боль, ребёнок не встаёт или не ходит;",
        "нейтрофильный лейкоцитоз, CRP >20 мг/л, повышенная СОЭ;",
        "боль сохраняется >7 дней или усиливается;",
        "ограничение движений с общими симптомами (вялость, анорексия)."
      ],
      "Тактика-при-Red-flags": [
        "Если есть хотя бы один «красный флаг» - срочно направляем в стационар",
        "для исключения септического артрита (УЗИ, пункция сустава, лабораторные анализы)."
      ]
    }
  },
  {
    "title": "ОРТО и болезнь Блаунта (патологический genu varum)",
    "data": {
      "Проблема": [
        "Родители замечают, что после 2 лет у ребёнка сохраняются или усиливаются О-образные ноги, чаще односторонне. Спрашивают, почему ось не выравнивается."
      ],
      "Что-видим": [
        "Выраженный варус голеней, чаще с медиальным вогнутым контуром проксимальной части большеберцовой кости.",
        "Асимметрия оси, внутренняя ротация стопы, походка с внутренним разворотом голеней.",
        "Движения без боли, но деформация постепенно прогрессирует."
      ],
      "Патогенез": [
        "Нарушение роста медиального отдела проксимального эпифиза большеберцовой кости.",
        "Наружный отдел продолжает расти - ось искривляется варусно.",
        "Причины - механическая перегрузка зоны роста (избыточный вес, ранняя ходьба) и дефицит витамина D."
      ],
      "Возрастные-формы": [
        "инфантильная (до 3 лет) - чаще двусторонняя, но асимметричная, прогрессирует быстро;",
        "ювенильная (4-10 лет) - обычно односторонняя;",
        "подростковая (>10 лет) - связана с ожирением и перегрузкой оси."
      ],
      "Диагностика": [
        "RX нижних конечностей (передне-задняя проекция стоя) - варус проксимального метафиза tibia, медиальное уплощение зоны роста, угол Drennan >11°.",
        "Исключаем рахит, дисплазию, травму."
      ],
      "Как-заподозрить-на-приёме": [
        "Если при наблюдении видно, что варус усиливается, увеличивается дистанция между медиальными мышелками большеберцовых костей (более 7 см при сомкнутых лодыжках), или появляется асимметрия, это повод насторожиться.",
        "Также Red Flag - появление ригидности (стопа или голень не выпрямляются при пассивной коррекции) или боли при движении."
      ],
      "Основное-правило-ортопедии": [
        "симметрия,",
        "безболезненность,",
        "гибкость,",
        "функциональность.",
        "Если хотя бы один из этих параметров нарушен - необходимо обсудить ситуацию с ортопедом и провести обследование."
      ],
      "Что-объясняем": [
        "Это не физиологический varum. Без лечения ось ноги не выравнивается, деформация усиливается, в будущем возможно формирование артроза коленного сустава."
      ],
      "Рекомендации": [
        "Направление к ортопеду для уточнения степени поражения и решения вопроса о лечении - ортезирование, направляющий остеотом, коррекция оси."
      ],
      "Red-flags": [
        "односторонняя деформация;",
        "прогрессирование после 2 лет;",
        "дистанция между медиальными мышелками tibia >7 см;",
        "ожирение;",
        "укорочение конечности;",
        "боль или ригидность;",
        "варус метафиза на RX."
      ]
    }
  },
  {
    "title": "ОРТО + боль и хромота без травмы",
    "data": {
      "Проблема": [
        "Ребёнок приходит с хромотой или болью в ноге без травмы.",
        "Родители не могут точно указать, где болит."
      ],
      "Что-видим": [
        "Хромота, щажение конечности, возможен отказ от опоры. Боль может иррадиировать в колено, пах или бедро - часто источник в тазобедренном суставе.",
        "Сустав без гиперемии, умеренно ограничена внутренняя ротация или отведение."
      ],
      "Что-оцениваем": [
        "температуру тела;",
        "симптомы инфекции за последние 1-2 недели;",
        "ночную боль или пробуждение от боли;",
        "ограничение движений;",
        "системные признаки (вялость, снижение аппетита, лихорадка)."
      ],
      "Клинические-ориентиры": [
        "острое начало после вирусной инфекции (ОРВИ, ангина) - думать о транзиторном синовите тазобедренного сустава (coxitis fugax);",
        "постепенная, нарастающая хромота без боли у мальчика 4-8 лет в течение недель - подозрение на болезнь Пертеса (авскулярный некроз головки бедра);",
        "боль, отёк, ограничение подвижности, сохраняющиеся >6 недель - думать о ювенильном идиопатическом артрите (ЮИА);",
        "ночная боль, лихорадка, ухудшение общего состояния - исключить остеомиелит или опухоль кости."
      ],
      "Если-подозрение-на-ЮИА": [
        "Олигоартрит - поражено ≤4 суставов в первые 6 месяцев болезни.",
        "• Чаще у девочек 2-6 лет.",
        "• Часто ANA-положительный.",
        "• Обязательно направление к офтальмологу для осмотра щелевой лампой (риск бессимптомного увеита).",
        "• Контроль ANA и РФ при наблюдении.",
        "Полиартрит - поражено ≥5 суставов в первые 6 месяцев.",
        "• Может быть РФ-положительный (более агрессивное течение, похоже на взрослый ревматоидный артрит) или РФ-отрицательный.",
        "• Назначается обследование: ANA, РФ, HLA-B27, CRP, СОЭ, общий анализ крови.",
        "• Необходима консультация ревматолога."
      ],
      "Что-объясняем": [
        "У большинства детей причиной хромоты является доброкачественный транзиторный синовит.",
        "Но при длительной боли, отёке и ограничении подвижности важно исключить артрит, инфекцию или некроз головки бедра."
      ],
      "Направление": [
        "температура >38°C;",
        "системные симптомы (вялость, анорексия, лихорадка);",
        "ночная боль или боль в покое;",
        "ограничение движений или отёк сустава;",
        "подозрение на болезнь Пертеса, ЮИА, остеомиелит;",
        "отсутствие улучшения в течение 7 дней наблюдения."
      ]
    }
  },
  {
    "title": "ТТГ / T4 — простые ориентиры для практики",
    "data": {
      "Базовые-правила": [
        "T4 понижена - направляй к эндокринологу.",
        "ТТГ ≥10 мЕ/л - направляй к эндокринологу.",
        "ТТГ <10 при нормальном T4 - контроль через 1–2 мес."
      ],
      "Клинический-контекст": [
        "Частая ситуация - повышенный ТТГ при нормальном T4. Возможные причины:",
        "переходное повышение после вирусной инфекции, стресса или дефицита йода;",
        "субклинический гипотиреоз;",
        "начальная стадия аутоиммунного тиреоидита (тиреоидита Хашимото)."
      ],
      "Дети-<3-лет": [
        "любое повышение ТТГ - направляем к эндокринологу, независимо от T4;",
        "причина: даже лёгкий гипотиреоз может повлиять на развитие ЦНС."
      ],
      "Дети->3-лет-ТТГ-<10-и-T4-нормальный": [
        "повторить анализ через 4–8 недель;",
        "при повторном повышении - проверить АТ-ТПО и АТ-ТГ."
      ],
      "Аутоиммунный-тиреоидит-(тиреоидит-Хашимото)": [
        "хроническое аутоиммунное воспаление щитовидной железы;",
        "чаще у девочек школьного возраста и подростков;",
        "ассоциирован с семейным анамнезом аутоиммунных заболеваний (ЩЖ, диабет 1 типа, целиакия)."
      ],
      "Диагностика": [
        "ТТГ повышен, свободный T4 нормальный или снижен;",
        "АТ-ТПО и/или АТ-ТГ положительные;",
        "на УЗИ — увеличение щитовидной железы, неоднородная гипоэхогенная структура."
      ],
      "Тактика": [
        "при нормальном T4 и ТТГ <10 мЕ/л - наблюдение;",
        "при ТТГ ≥10 мЕ/л или снижении T4 - направление к эндокринологу, возможное начало терапии левотироксином."
      ],
      "Антитела-(АТ-ТПО-и-АТ-ТГ)-когда-проверять": [
        "при первом повышении ТТГ - обязательно определяем АТ-ТПО и АТ-ТГ;",
        "если отрицательные и гормоны стабильны - повторное определение не требуется;",
        "повторяем антитела только при изменении клиники, росте ТТГ или в пубертате;",
        "если положительные - не пересдаём, уровень антител не отражает активность заболевания; наблюдение ведём по ТТГ и свободному T4 каждые 6–12 мес."
      ],
      "План-наблюдения-(если-антитела-отрицательные)": [
        "повторный контроль через 6 месяцев;",
        "если ТТГ остаётся повышенным, но стабилен и T4 нормальный - продолжаем наблюдение;",
        "повторяем анализ каждые 6–12 месяцев до нормализации показателей;",
        "при нормализации ТТГ - контроль раз в год;",
        "если ТТГ растёт или появляются клинические симптомы - направляем к эндокринологу."
      ],
      "Долгосрочная-тактика": [
        "при отрицательных антителах и стабильных значениях ТТГ без симптомов лечение не требуется;",
        "важно отслеживать динамику в периоды роста, пубертата и при появлении жалоб."
      ],
      "При-повторных-анализах-всегда-проверяем": [
        "ТТГ + свободный T4",
        "Антитела (АТ-ТПО, АТ-ТГ) — только при первичном выявлении изменений или при ухудшении динамики."
      ]
    }
  },
  {
    "title": "Инфекции мочевых путей (ИМП) у детей - диагностика и тактика",
    "data": {
      "Подозрение-на-ИМП": [
        "лихорадка без очага",
        "рвота, вялость, отказ от еды",
        "раздражительность, особенно у младенцев",
        "изолированная рвота без других симптомов - повод выполнить скрининг мочи тест-полоской (тиродиалин)"
      ],
      "Тест-полоска-(тиродиалин)": [
        "определяет лейкоцитарную эстеразу и нитриты",
        "положительные оба параметра - высокая вероятность ИМП",
        "отрицательные оба - вероятность низкая, но у младенцев часто ложноотрицательные результаты"
      ],
      "Почему-тест-полоска-ненадёжна-до-2-месяцев": [
        "дети мочатся каждые 15–30 мин, моча мало контактирует с бактериями - нитриты не успевают образоваться",
        "питание молоком - низкое содержание нитратов",
        "моча разбавлена, плотность низкая - реагенты срабатывают хуже",
        "воспалительная реакция слабая - лейкоцитов в моче может быть мало"
      ],
      "Когда-можно-использовать": [
        "до 2 месяцев - тест неинформативен, требуется катетеризация или надлобковая аспирация и посев",
        "после 2–3 месяцев - допустимо применять как скрининг, при положительном результате всегда делаем посев"
      ],
      "Сбор-мочи": [
        "у младенцев - катетеризация или надлобковая аспирация",
        "• можно попробовать получить чистую струю: удерживать ребёнка за подмышки, мягко массировать поясницу - мочевой рефлекс часто срабатывает",
        "• если не удаётся - катетеризация",
        "у детей, контролирующих мочеиспускание (а не просто приученных к горшку) - чистая средняя порция мочи",
        "посев - всегда до начала антибиотика"
      ],
      "Базовые-анализы": [
        "общий анализ мочи + посев",
        "при рецидивах - общий анализ крови, креатинин, мочевина, С-реактивный белок"
      ],
      "Тактика-по-возрасту": [
        "дети до 3 лет (без контроля мочеиспускания) - только посев",
        "дети старше 3–4 лет (контролируют мочеиспускание) - можно начать эмпирическую терапию при типичной ИМП, если это не рецидив"
      ],
      "Типичная-ИМП": [
        "стабильное состояние",
        "возбудитель Escherichia coli",
        "положительный ответ на антибиотик ≤48 ч"
      ],
      "Атипичная-ИМП": [
        "тяжёлое или септическое состояние",
        "симптомы обструкции мочевых путей (задержка мочи, слабая струя, боль при мочеиспускании)",
        "пальпируемая масса в животе или мочевом пузыре",
        "повышение креатинина",
        "отсутствие ответа на антибиотик ≥48 ч",
        "возбудитель не E. coli"
      ],
      "Рецидивирующая-ИМП": [
        "≥2 фебрильных эпизода за 12 мес",
        "или ≥3 нефебрильных за 12 мес"
      ],
      "Визуализация-мочевых-путей": [
        "УЗИ почек и мочевыводящих путей:",
        "во время острого эпизода - при атипичном течении, рецидивах или отсутствии улучшения за 48 ч",
        "после первого фебрильного эпизода - через 2–6 нед у детей <2 лет",
        "Микционная цистоуретрография (МЦУГ):",
        "рентгенологическое исследование: контраст вводят в мочевой пузырь, делают снимки при мочеиспускании",
        "цель - исключить пузырно-мочеточниковый рефлюкс (ПМР)",
        "показания: атипичная ИМП и рецидивы",
        "Статическая нефросцинтиграфия (DMSA):",
        "радиоизотопное исследование, оценивающее структуру и функцию паренхимы почек",
        "проводится через 4–6 мес после эпизода при атипичной ИМП, рецидивах или подозрении на рубцевание"
      ],
      "Возрастные-ориентиры-визуализации-(по-NICE-2022)": [
        "<6 мес:",
        "типичная ИМП - УЗИ через 2–6 нед",
        "атипичная/рецидивирующая - УЗИ во время инфекции + DMSA через 4–6 мес + МЦУГ",
        "6 мес–<3 лет:",
        "типичная - визуализация не требуется",
        "атипичная/рецидивирующая - УЗИ во время инфекции и в течение 6 нед, DMSA через 4–6 мес, МЦУГ при показаниях",
        "≥3 лет:",
        "типичная - визуализация не требуется",
        "атипичная/рецидивирующая - УЗИ во время инфекции, DMSA через 4–6 мес, МЦУГ при рецидивах"
      ],
      "Эмпирическая-антибиотикотерапия": [
        "Испания (SEIP, 2023):",
        "1-я линия - амоксициллин-клавуланат или цефалоспорины II–III поколения (цефуроксим, цефиксим)",
        "альтернатива при аллергии - ко-тримоксазол (если резистентность <20%)",
        "Великобритания (NICE, 2022):",
        "1-я линия - цефалексин или триметоприм (если чувствительность >80%)",
        "2-я линия - амоксициллин-клавуланат",
        "Россия (Минздрав, 2023):",
        "1-я линия - цефалоспорины II–III поколения (цефуроксим, цефиксим, цефтриаксон)",
        "альтернатива - амоксициллин-клавуланат",
        "Ориентируемся на локальные гайдлайны и данные резистентности E. coli в регионе"
      ],
      "Контроль": [
        "клинико-лабораторный осмотр через 48 ч",
        "при сохранении симптомов или плохом ответе - повторный посев",
        "после лечения - контроль через 7–10 дней"
      ],
      "Направление-к-нефрологу-или-урологу": [
        "рецидивы",
        "признаки пузырно-мочеточникового рефлюкса",
        "аномалии по УЗИ",
        "снижение функции почек",
        "атипичное течение или отсутствие ответа на антибиотики"
      ]
    }
  },
  {
    "title": "Амоксициллин - дозы, принципы, клинические ориентиры",
    "data": {
      "Принцип": "дозируем по массе тела, ориентируемся на клинику и возбудителя.",
      "Дозировки": [
        "Отит среднего уха - 80 мг/кг/сут в 2 приёма.",
        "Пневмония (бактериальная) - 80 мг/кг/сут в 2–3 приёма.",
        "Тонзиллит (стрептококковый фарингит) - 50 мг/кг/сут в 2 приёма.",
        "Клавуланат не добавляем без показаний (подозрение на H. influenzae, рецидивирующие отиты, гнойная конъюнктивит-отитная связь).",
        "Амоксициллин можно назначать в 2 приёма — этого достаточно для поддержания терапевтической концентрации."
      ],
      "Как-рассчитать-дозу": [
        "Доза (мл) = (масса в кг × доза в мг/кг/сут) ÷ (концентрация препарата в мг/мл × число приёмов)."
      ],
      "Пример": [
        "ребёнок 20 кг, суспензия 250 мг/5 мл, назначаем 80 мг/кг/сут в 2 приёма → 16 мл 2 раза в день."
      ],
      "Пневмония": [
        "Чаще вирусная, антибиотики не требуются.",
        "Назначаем при признаках бактериальной инфекции:",
        "лихорадка >38,5°C более 5 дней;",
        "острое ухудшение состояния, тахипноэ;",
        "односторонние крепитации, втяжение грудной клетки;",
        "отсутствие катаральных симптомов;",
        "сатурация <95%;",
        "инфильтрат на рентгенограмме.",
        "Кашель не является признаком пневмонии."
      ],
      "Отит": [
        "Амоксициллин 80 мг/кг/сут в 2 приёма.",
        "При лёгком течении можно наблюдать 48 ч, особенно у детей >2 лет.",
        "Назначаем сразу при двустороннем или фебрильном отите."
      ],
      "Тонзиллит-(стрептококковый-фарингит)": [
        "Подтверждаем стрептотестом перед антибиотиком.",
        "Возбудитель - Streptococcus pyogenes.",
        "Препарат выбора: феноксиметилпенициллин (пенициллин V).",
        "Доза: 25–50 мг/кг/сут в 2–3 приёма, максимум 1 г/сут, курс 10 дней.",
        "Почему предпочтителен феноксиметилпенициллин:",
        "узкий спектр действия, меньше влияние на микрофлору;",
        "не вызывает сыпи при вирусном мононуклеозе;",
        "высокая активность против S. pyogenes.",
        "Если феноксиметилпенициллина нет:",
        "Амоксициллин 50 мг/кг/сут в 2 приёма, курс 10 дней."
      ],
      "Напоминания": [
        "Клавуланат не добавляем без показаний.",
        "Дозу всегда пересчитываем по массе.",
        "Эффект оцениваем через 48–72 ч.",
        "При отсутствии улучшения — контроль, чувствительность и пересмотр терапии."
      ]
    }
  },
  {
    "title": "Ибупрофен - парацетамол - показания и дозы",
    "data": {
      "Ибупрофен": [
        "не назначаем детям <6 мес",
        "доза 10 мг/кг каждые 6–8 ч",
        "максимум 30 мг/кг/сут",
        "давать после еды или с жидкостью"
      ],
      "Парацетамол": [
        "доза 15 мг/кг каждые 4–6 ч",
        "максимум 60 мг/кг/сут",
        "допустим с первых дней жизни (перорально с 2 мес, ректально ранее - по показаниям)"
      ],
      "Эффекты": [
        "оба снижают температуру одинаково",
        "ибупрофен дополнительно обладает противовоспалительным действием",
        "при боли, воспалении, отите или артралгиях - предпочтителен ибупрофен"
      ],
      "Важно": [
        "ориентируемся на общее состояние, а не на цифру температуры",
        "не назначаем жаропонижающие профилактически",
        "не комбинируем рутинно, чередуем только при неэффективности одного препарата и плохом самочувствии",
        "приём только при сохранённой гидратации и отсутствии рвоты"
      ]
    }
  },
  {
    "title": "Лихорадка - сроки наблюдения и тревожные признаки",
    "data": {
      "Длительность": [
        "2–3 дня лихорадки - типично для вирусной инфекции",
        "4–5 день - допустимо, если состояние улучшается",
        "≥5 дней - тревожный сигнал, исключаем болезнь Кавасаки"
      ],
      "Болезнь-Кавасаки-держим-в-уме": [
        "лихорадка ≥5 дней",
        "потрескавшиеся губы, «малиновый» язык",
        "покраснение глаз без выделений",
        "сыпь",
        "отёк или покраснение ладоней и стоп",
        "шейная лимфаденопатия",
        "Возможны неполные формы, особенно у детей старше 6–7 лет. При подозрении - срочно направляем на эхоКГ и лабораторное обследование."
      ],
      "Фебрильные-судороги": [
        "типичные судороги (возраст 6 мес - 5 лет, генерализованные, <15 мин, однократные за 24 ч, без очаговой неврологии, с полным восстановлением сознания) не требуют госпитализации и доп. обследований",
        "атипичные (длительные, повторные, фокальные, с нарушением сознания) - показание к направлению"
      ],
      "Тревожные-признаки": [
        "ухудшение общего состояния, вялость",
        "повторная или упорная рвота",
        "учащённое дыхание, втяжения, тахипноэ",
        "высыпания типа петехий - мелкие точки, не исчезают при надавливании стеклом (возможная менингококцемия, экстренный осмотр)",
        "атипичные судороги, сонливость, нарушения сознания"
      ],
      "Как-объяснить-родителям": [
        "Лихорадка до 40°C - естественный биологический ответ, обычно безопасна.",
        "Повышение температуры активирует иммунитет: усиливается выброс цитокинов и медиаторов воспаления, ускоряется продукция антител, угнетается рост бактерий.",
        "Температуру снижаем не по цифре, а по самочувствию: если ребёнок страдает, плачет, вялый или температура >38,5°C."
      ]
    }
  },
  {
    "title": "Астма - контроль, ступени и критерии ухудшения",
    "data": {
      "Контроль": "каждые 3 мес.",
      "Объяснение-родителям": [
        "Родителям объясняем лечение как лестницу - ступени терапии.",
        "Каждые 3 мес оцениваем, идём ли мы вверх (усиление) или вниз (снижение), в зависимости от контроля симптомов."
      ],
      "Симптомы-астмы": [
        "кашель (особенно ночной или утренний)",
        "свистящее дыхание или одышка",
        "ощущение стеснения в груди",
        "снижение выносливости или ограничение активности (ребёнок не бегает, останавливается, отстаёт)",
        "симптомы при физической нагрузке (кашель, свисты, отдышка после бега, во время игр)"
      ],
      "Критерии-плохого-контроля": [
        "симптомы чаще 2–3 раз в неделю",
        "ночной кашель ≥1 раза в неделю",
        "сальбутамол чаще 2 раз в неделю",
        "ограничение активности"
      ],
      "Оценка-терапии": [
        "базисную терапию оцениваем минимум 3 мес перед изменением ступени",
        "при хорошем контроле можно постепенно снижать дозу",
        "при ухудшении - усиливаем лечение и пересматриваем технику ингаляции"
      ],
      "Признаки-ухудшения": [
        "учащение дневных или ночных симптомов",
        "растущее использование сальбутамола",
        "свистящие хрипы, кашель, одышка",
        "пиковая скорость выдоха (PEF) <80% от личного лучшего значения"
      ],
      "Тактика": [
        "при ухудшении временно поднимаем ступень терапии (по GINA)",
        "повторная оценка через 2–4 недели",
        "при стабильном контроле 3 мес - можно спуститься на одну ступень"
      ]
    }
  },
  {
    "title": "Астма - бронхиолит - как объяснять родителям",
    "data": {
      "Астма": [
        "хроническое воспаление и гиперреактивность бронхов",
        "проявляется повторяющимися эпизодами кашля, свистов, одышки",
        "симптомы провоцируются вирусами, физической нагрузкой или аллергенами",
        "хорошо отвечает на бронхолитики (сальбутамол)",
        "требует базисной терапии и контроля каждые 3 мес"
      ],
      "Бронхиолит": [
        "острое воспаление мелких бронхов у детей до 2 лет (чаще 3–12 мес)",
        "причина - вирус (часто RSV)",
        "отёк и слизь в бронхиолах, дыхание свистящее, втяжения межрёберий",
        "ответ на β2-агонисты непредсказуем, ингаляционные стероиды обычно неэффективны",
        "лечение поддерживающее: контроль дыхания, гидратация, санация носа, кислород при SpO₂ <92%"
      ],
      "Повторные-эпизоды": [
        "бронхиолит может повторяться, особенно у детей с узкими бронхами, атопией, пассивным курением",
        "если эпизоды свистящего дыхания или кашля повторяются 2–3 и более раз, говорим о гиперреактивности бронхов",
        "при ≥3 эпизодах или наличии симптомов вне инфекции рассматриваем детскую астму",
        "при этом можно начать пробную базисную терапию ингаляционными стероидами (по GINA, курс 4–8 нед) с оценкой эффекта"
      ],
      "Как-объяснить-родителям": [
        "бронхиолит - это острое вирусное воспаление у малышей",
        "если ребёнок свистит или кашляет при каждой простуде - бронхи становятся слишком чувствительными",
        "это может быть началом астмы, но прогноз хороший: у многих детей чувствительность бронхов уменьшается к школьному возрасту",
        "важно наблюдаться, фиксировать эпизоды, частоту сальбутамола и ночных симптомов"
      ],
      "Когда-госпитализируем": [
        "дыхательная недостаточность",
        "SpO₂ <92%",
        "апноэ",
        "обезвоживание или невозможность кормления"
      ]
    }
  },
  {
    "title": "Фебрильные судороги - что важно знать",
    "data": {
      "Основное": [
        "антипиретики не предотвращают фебрильные судороги",
        "судороги связаны не с самой температурой, а с быстрым ростом температуры и выбросом медиаторов воспаления",
        "снижать температуру <38–38,5°C не нужно, если ребёнок спокоен и пьёт",
        "тезис «не допускать подъёма температуры выше 38» - ошибочен"
      ],
      "Как-отличить-судороги-от-озноба-или-тремора": [
        "озноб или тремор: ребёнок в сознании, реагирует, движения мелкие, дрожащие, можно удержать конечность - дрожь прекратится",
        "судороги: движения ритмичные, крупные, не прекращаются при удержании, возможна потеря сознания, кратковременная апноэ, после приступа - сонливость"
      ],
      "Фебрильные-судороги-типичные": [
        "возраст 6 мес - 5 лет",
        "генерализованные",
        "длительность <15 мин",
        "однократные в течение 24 ч",
        "без очаговой неврологии, с полным восстановлением сознания",
        "Такие эпизоды не требуют госпитализации и дополнительных обследований"
      ],
      "Атипичные-судороги-направляем-к-неврологу": [
        "длительность >15 мин",
        "повторные в течение 24 ч",
        "фокальные (односторонние)",
        "отсутствие восстановления сознания после приступа",
        "возраст <6 мес или >5 лет"
      ],
      "После-эпизода": [
        "наблюдаем ребёнка 1–2 ч, оцениваем неврологический статус",
        "при первом эпизоде направляем к неврологу для исключения эпилепсии, метаболических и структурных причин"
      ],
      "Что-объяснить-родителям": [
        "фебрильные судороги - частая и в большинстве случаев доброкачественная реакция",
        "повторение возможно при следующих инфекциях",
        "профилактика не в раннем снижении температуры, а в спокойном наблюдении и обеспечении безопасности ребёнка во время приступа (на бок, ничего в рот не класть, отмечать длительность)"
      ]
    }
  },
  {
    "title": "Тики - подход в первичной практике",
    "data": {
      "Основное": [
        "до 80% тиков проходят спонтанно за 6-12 мес",
        "типы тиков: моторные (мигание, гримасы, подёргивания головы или плеч), вокальные (хмыканье, покашливание, звуки), дыхательные"
      ],
      "Что-объясняем-родителям": [
        "тики - непроизвольные, но ребёнок может кратковременно их сдерживать",
        "нельзя акцентировать внимание, ругать или просить «перестать»",
        "важно соблюдать режим, полноценный сон, снизить стресс",
        "тики усиливаются при утомлении, тревоге, волнении"
      ],
      "Динамика": [
        "у большинства детей тики носят доброкачественный транзиторный характер",
        "выраженность может колебаться, особенно при нагрузках и эмоциональном напряжении"
      ],
      "Синдром-Туретта": [
        "определяется сочетанием моторных и вокальных тиков длительностью >1 года",
        "бывает компенсированный - ребёнок может сдерживать тики в школе, проявляются дома",
        "бывает декомпенсированный - тики нарушают адаптацию, мешают обучению и социальным контактам",
        "тактика разная:",
        "o при компенсированной форме - информирование, снижение стресса, когнитивно-поведенческая терапия (CBIT)",
        "o при декомпенсированной - направление к детскому неврологу или психиатру для подбора терапии (гуафацин, клондин, арипипразол по показаниям)"
      ],
      "Когда-направляем": [
        "тики нарастают по интенсивности",
        "вовлекают несколько групп мышц",
        "мешают сну, общению или учёбе",
        "сочетаются с СДВГ, тревожностью, обсессиями или вокальными проявлениями"
      ]
    }
  },
  {
    "title": "Кашель - клинические ориентиры, когда обследовать и что искать",
    "data": {
      "Лающий-ночной-кашель-со-стридором": [
        "типично для вирусного ларингита.",
        "облегчается прохладным влажным воздухом или сидением",
        "если стридор в покое, втяжения, цианоз - экстренно оцениваем",
        "дексаметазон 0,15-0,6 мг/кг однократно снижает отёк"
      ],
      "Паттерны-анамнеза-которые-помогают-с-порога": [
        "кашель ночью, лучше днём - чаще верхние дыхательные пути",
        "кашель и днём, и ночью - возможно вовлечение нижних дыхательных путей",
        "кашель в положении лёжа - постназальный синдром",
        "кашель при глубоких вдохах, при нагрузке, ограничение активности - бронхиальный паттерн"
      ],
      "Хронический-кашель": [
        "у детей - >4 недель",
        "у взрослых - >8 недель"
      ],
      "Кашель->4-недель-план-обследования": [
        "1. Исключаем верхние дыхательные пути: риносинусит, постназальный синдром.",
        "2. Оцениваем бронхиальный паттерн:",
        "o проба с бронхолитиком, оценка ответа",
        "o пробная базисная терапия ИГКС 4-8 недель при подозрении на астму",
        "o аллергологический скрининг по показаниям: кожные пробы или специфический IgE",
        "o спирометрия при технической готовности ребёнка - обычно с 5 лет; при возможности FeNO у старших",
        "3. Ищем иные причины по клинике: коклюш, аспирация инородного тела, ГЭРБ, туберкулёз (по эпиданамнезу), заболевания нервно-мышечной системы и др.",
        "4. Рентгенография грудной клетки - по показаниям."
      ],
      "Затяжной-бактериальный-бронхит": [
        "определение: стойкий влажный кашель >4 недель, без альтернативной причины, исчезает после адекватного курса антибиотика",
        "когда подозреваем: постоянный влажный кашель, влажные хрипы/крепитации без свистов, гнойная мокрота у старших детей, частые ОРИ с затяжным влажным кашлем",
        "цель лечения: купировать бактериальное воспаление и предотвратить бронхоэктазы",
        "лечение: амоксициллин-клавуланат 4-6 недель",
        "если эффекта нет, если ≥3 эпизода в год или есть красные флаги (кровохарканье, гипоксемия, отставание в росте, локальные постоянные аускультативные изменения) - углубляем обследование и обсуждаем КТ по показаниям"
      ],
      "Астматический-фенотип-у-детей": [
        "частые эпизоды свистов или кашель при каждой ОРИ, симптомы при нагрузке, ночной кашель",
        "оценка контроля, техника ингаляции, триггеры",
        "при стабильном контроле 3 мес - можно снижать ступень; при ухудшении - усиливаем"
      ],
      "Напоминания": [
        "нормальная аускультация не исключает бронхиальную патологию",
        "антибиотики при остром кашле без признаков б"
      ]
    }
  },
  {
    "title": "ВАКЦИНАЦИЯ: Пневмококковые вакцины - конъюгированные и неконъюгированные",
    "data": {
      "Неконъюгированная-(PPSV23)": [
        "Пример: PPSV23 (Pneumovax 23)",
        "содержит очищенные капсульные полисахариды 23 серотипов Streptococcus pneumoniae",
        "не связана с белком-носителем - иммунный ответ Т-независимый",
        "активирует В-лимфоциты без участия Т-клеток",
        "не формирует иммунную память",
        "неэффективна у детей до 2 лет",
        "применяется у взрослых и у детей с факторами риска (иммунодефицит, аспления, хронические болезни)"
      ],
      "Конъюгированная-(PCV13,-PCV10)": [
        "Примеры: PCV13 (Prevenar 13), PCV10 (Synflorix)",
        "содержит тот же полисахарид, но связан с белком-носителем",
        "иммунный ответ Т-зависимый - формируется иммунная память",
        "эффективна с 6 недель жизни",
        "снижает носительство пневмококка и создаёт коллективный иммунитет"
      ],
      "Что-значит-иммунная-память": [
        "при Т-зависимом ответе (конъюгированные вакцины) образуются В- и Т-клетки памяти",
        "они «запоминают» антиген и обеспечивают быстрый, мощный ответ при повторном контакте",
        "защита сохраняется на годы, эффект усиливается при ревакцинации",
        "при Т-независимом ответе (неконъюгированные вакцины) память не формируется - защита кратковременная, антитела снижаются через 3-5 лет, бустер-эффекта нет"
      ],
      "Ключевые-отличия": [
        "конъюгированные вакцины - Т-зависимые, с иммунной памятью, подходят младенцам",
        "неконъюгированные - Т-независимые, без иммунной памяти, только для взрослых и групп риска",
        "конъюгированные (PCV10, PCV13) входят в детский календарь",
        "PPSV23 добавляется позже при повышенном риске"
      ]
    }
  }
]